[
  {
    "body": "بشریت باید جنگ را ریشه کن کند، پیش از آنکه جنگ، بشریت را ریشه کن کند.",
    "author": "جان اف کندی"
  },
  {
    "body": "هیچ چیز ترسناک‌تر و شرم‌آورتر از این نیست که چوپان برای پاس داشتن گله‌، سگ‌های بی‌تربیتی نگاه دارد که به سبب نابسامانی یا گرسنگی یا هرزگی، آماده‌ی آزار گوسفندان باشند و به جای صفت سگ، صفت گرگ از خود نشان دهند.",
    "author": "افلاطون"
  },
  {
    "body": "کسی که روح شادی دارد، همیشه وسیله خوبی برای شادمانی و خنده پیدا می کند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "روزی یک آتنی نزد پیشگوی معبد دلفی رفت و از آپولون پرسید که داناترین مرد آتن کیست؟ پیشگو گفته بود که سقراط داناترین مرد آتن است. وقتی این حرف به گوش سقراط رسید تعجب کرد، چون همیشه می‌گفت چیز زیادی نمی‌داند. اما وقتی با افرادی که به نظر می‌رسید از او باهوش تر و داناترند حرف می‌زد، می‌دید که حق با پیشگوی معبد دلفی است. فرق سقراط با بقیه این بود که آنها دلشان به دانش اندکشان خوش بود و حتی با اینکه چیزی بیشتر از سقراط نمی‌دانستند خود را دانا می‌پنداشتند. خوب معلوم است کسی که از دانسته هایش راضی باشد، نمی تواند فیلسوف شود.",
    "author": "یاستین گوردر"
  },
  {
    "body": "« تو نخواهی کشت» تنها درباره کشتن همنوع صدق نمی کند، بلکه تمام موجودات زنده را در بر می گیرد؛ و این فرمان مدت ها پیش از اینکه از کوه سینا بیان شود در سینه آدمی حک شده بود.",
    "author": "لئو تولستوی"
  },
  {
    "body": "اگر هنرمندان را بنگرید می بینید که از آنان کسانی بلندآوازه تر شده اند که شاگردی مکتب عشق را کرده اند و آن کس که دستش به دامان عشق رسید در تاریکی و گمنامی فرو نمی غلتد",
    "author": "افلاطون"
  },
  {
    "body": "چه شادی هایی که زیر پای انسانها سرکوب شدند، زیرا بیشتر افراد به آسمان توجه دارند و آنچه را که زیر پاهایشان است نادیده می گیرند.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "ما باید با حماقت، شکست و شرارت هر انسانی با گذشت بسیار رفتار کنیم. در نظر داشته باشیم که آنچه ما پیش از این در خود داریم به طور ساده شکست ها، حماقت ها و شرارت های خودمان است. زیرا اینها همه شکست های نوع بشر هستند که ما نیز به آن تعلق داریم و بر این اساس ما شکست های یکسانی داریم که در درون خود دفن کرده ایم. نباید به خاطر این بدی ها که صرفا در همان لحظه خاص در ما پدیدار نشده اند، نسبت به دیگران خشمگین شویم.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "شرکت های بزرگی که به دردسر می‌افتند آنهایی هستند که به جای اینکه از بزرگی شان بهره‌ بگیرند، می‌کوشند آن را کنترل کنند.",
    "author": "جک ولش"
  },
  {
    "body": "زندگی شاد غیرممکن است؛ بهترین زندگی که بشر می تواند به دست آورد، زندگی شجاعانه است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "پاسکال به تأکید می‌گفت که ارضای همه‌ی نیازهای انسان چیز خوبی نیست. آرمانشهری که در آن زندگی می‌کنیم در عمل می‌تواند همه‌ی نیازها را برآورده کند. چنین آرمانشهری، به جز معنا، چیزی کم ندارد. ولی همین که به دنبال معنا بگردیم دیوارهایش ترک برمی‌دارد. ژولین گراک در رمان شگفت انگیز ساحل سرت 951) فروپاشی یک جامعه‌ی راکد و حرکت آن به سوی جنگ را چنین توضیح داد: «ملال بر همه‌ی چیزهایی که مدت مدیدی بود که بیش از حد خوب بودند نازل شد.» و تُکویل از اندوه عجیبی نوشت که اغلب بر ساکنان کشورهای مردم سالاری که در میانه‌ی رفاه و وفور زندگی می کنند مستولی می شود. ملال، مرز آرمانشهر است. یک آرمانشهر هرگز نمی‌تواند کاملا تحقق یابد، چون این به معنای ملال است، و این ملال هر آرمانشهری را از درون می‌خورد.",
    "author": "لارس اسوندسن"
  },
  {
    "body": "در عجبم از آدمی، که خویش را بیش از همه دوست می دارد، با این حال نظر خود نسبت به خویش را از نظر دیگران نسبت به خویش، سبکتر می شمرد.",
    "author": "مارکوس اورلیوس"
  },
  {
    "body": "تمام تعقلات و اندیشه‌های مرد به یک محبت زن نمی‌ارزد.",
    "author": "فرانسوا ولتر"
  },
  {
    "body": "عشق و اشتیاق، بال‌های پرنده بلندپرواز خلاقیت است.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "قسمت‌هایی از انجیل را که نمی‌فهمم ناراحتم نمی‌کنند. قسمت‌هایی از آن را که می‌فهمم عذابم می‌دهند.",
    "author": "مارک تواین"
  },
  {
    "body": "نیچه می گوید این وظیفه انسان نمو یافته است که به سرنوشت خویش، ژرف بنگرد. او می دانست که نگاه ژرف، اغلب موجب درد است، ولی باور داشت که باید خود را برای تحمل رنج حقیقت بپروریم. خیره شدن به حقیقت آسان نیست. نیچه نوشته است:«این کار همواره چشم انسان را می آزارد و در پایان، بیش از آنچه می خواسته، می یابد.» در نهایت، نجات بخش بزرگ همانا رنج است که به ما رخصت می دهد ژرف ترین ژرفاهای مان را بیابیم. دومین جمله ماندگار او این است که: «آن چه مرا نکشد، قوی ترم می سازد»",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "من همیشه امپراتورم و در آینده وقتی نام لرد باتهورد، رئیس الوزرای شما نگلیس) را فراموش کردند و نامهای دیگر که امروز جلوه می‌کند ازبین رفت، در قرنهای آینده من هنوز امپراتور خواهم بود! وجسم من در اختیار شماست ولی روح من آزاد است و تا پایان زندگی همان همّت و فعالیت دورهٔ فرماندهی اروپای مرا دارد و آن اروپا در آتیه در مورد رفتاری که نسبت به من شده‌است قضاوت خواهد کرد و شرمساری آن نصیب انگلستان خواهد شد. بد بختی و تیره روزی بنوبهٔ خود دارای مفاخر و محامد است. اگر من روی تخت سلطنت و در میان طرفداران خود می‌مردم ، چون حریفی نداشتم، دنیا آنطور که باید مرا نمی‌شناخت و تاریخ من برای او حکم رمز معما را داشت، ولی در سایهٔ این بدبختی، مرا آنطور که هستم مورد قضاوت قرار خواهند داد و اسارت سنت هلن حضور تاریخی مرا تصفیه و تکمیل خواهد کرد و این سنگستان تیره ، پایگاه رفیعی خواهد شد که مرا به تمام عالم نشان خواهد داد.",
    "author": "ناپلئون بناپارت"
  },
  {
    "body": "مفهوم زندگی، تلاش دائمی است، پس هیچ‌گاه آرام و ساکن ننشین.",
    "author": "چارلز داروین"
  },
  {
    "body": "من آدم خوشبینی هستم؛ فکر نمی کنم اگر جز این باشم، حال و روز ام بهتر از این باشد.",
    "author": "وینستون چرچیل"
  },
  {
    "body": "از دیروز بیاموز، در امروز زندگی کن و به فردا امیدوار باش. نکته مهم آنست که از پرسشگری باز نایستی.",
    "author": "آلبرت اینشتین"
  },
  {
    "body": "کتاب‌هایی را که دنیا «غیراخلاقی» معرفی می‌کند، کتاب‌هایی هستند که ننگ دنیا را برملا کرده‌اند.",
    "author": "اسکار وایلد"
  },
  {
    "body": "چرا از آخرین روز زندگیت می هراسی؟ بیش از روزهای دیگر در مرگت سهیم نیست. آخرین گام خستگی نمی آورد، تنها خستگی را آشکار می کند.",
    "author": "میشل دو مونتینی"
  },
  {
    "body": "بارها از دیدن اینکه مبلغین مسیحی، که در ظاهر عشق و محبت و صلح و گذشت و شفقت را به تمام مردم عالم توصیه می‌کنند، خود با کینه و بغض عجیبی با هم می‌جنگند و به سخت‌ترین وضعی همدیگر را دشمن می‌دارند دچار تعجب می‌شوم، دلیل آنها بر دین خود رفتار و عملشان است نه فضایلی که تبلیغ می‌کنند.",
    "author": "اسپینوزا"
  },
  {
    "body": "جهالت بیش از دانایی احساس امنیت ایجاد می‌کند.",
    "author": "چارلز داروین"
  },
  {
    "body": "یک‌نفر بدبین، به‌مشکلات ِ سعادتی که نصیبش شده می‌اندیشد، یک‌نفر خوش‌بین در جستجوی سعادتی است که در هر مشکل نهفته‌است.",
    "author": "وینستون چرچیل"
  },
  {
    "body": "انسانهایی که از اهمیت خویش برای بشریت داد سخن سر می دهند، در زمینه حقوق مدنی و در پایبندی به قراردادها و قول ها، وجدانی ضعیف دارند.",
    "author": "فردریش نیچه"
  },
  {
    "body": "هفت بار روح خویش را تحقیر کردم: نخستین بار هنگامی بود که برای رسیدن به بلندمرتبگی، خود را فروتن نشان می‌داد. دومین بار آن هنگام که در مقابل فلج‌ها می‌لنگید. سومین بار آن زمان که در انتخاب خویش بین آسان و سخت، آسان را برگزید. چهارمین بار وقتی‌که مرتکب گناهی شد و به خویشتن تسلی داد که دیگران هم گناه می‌کنند. پنجمین بار آنگاه‌که به علت ضعف و ناتوانی از کاری سر باززد و صبر را حمل بر قدرت و توانایی‌اش دانست. ششمین بار زمانی‌که چهره‌ای زشت را تحقیر کرد در حالی که نمی‌دانست آن چهره، یکی از نقاب‌های خود اوست. و هفتمین‌بار وقتی که زبان به مدح و ستایش گشود و انگاشت که فضیلت است.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "ما ندرتأ در باره آنچه که داریم فکر می‌کنیم، درحالیکه پیوسته در اندیشه چیزهائی هستیم که نداریم.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "برای ازدواج، تلاش کن. اگر همسرت خوب باشد، خوشبخت می شوی و اگر همسرت بد باشد، فیلسوف می شوی.",
    "author": "سقراط"
  },
  {
    "body": "ما دارای روح آسمانی و علو طبعی نیستیم که قادر باشیم دشمنان خود را دوست بداریم، اما دست کم می توانیم برای سلامت و نشاط خود، آنها را ببخشیم و خطاهایشان را فراموش کنیم.",
    "author": "دیل کارنگی"
  },
  {
    "body": "اغراق، چون حقیقتی است که صبر خود را از دست داده‌است.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "متأسفانه بسیاری از مردم پس از این‌که به دامان شوربختی درافتادند، به سعادت از دست‌رفته خویش پی می‌برند.",
    "author": "برتراند راسل"
  },
  {
    "body": "هرکس خدایی از هر قسم داشته است که او را همراهی کند، هرگز ژرفای تنهایی مرا در نخواهد یافت.",
    "author": "فردریش نیچه"
  },
  {
    "body": "اگر آزادی واجد معنی باشد، معنی آن بهره مندی از حق گفتن چیزهایی است که بقیه مردم دوست ندارند، بشنوند.",
    "author": "جورج اورول"
  },
  {
    "body": "نیاز دولت‌ها به پنهان کردن اسرار دولتی امری بدیهی است. اما نیاز حکومت به فریب دادن مردمش به نظر من بسیار اندک و قریب به صفر است و سرابی اخلاقی است. درست وقتی که فکر می‌کنیم دلیلی برای آن یافته‌ایم، می‌فهمیم واقعیت جور دیگری است و صدمه‌ای که آشکار شدن فریب حکومت‌ها به بار می‌آورد به کلی جبران ناپذیر است.به گمان من گفتن دروغ‌های ضروری برای هر کسی امری نادر است الا جاسوس ها - یعنی، &nbsp;اگر بپذیریم که جاسوسی در جهان امروز امری ضروری است. می‌گویند جاسوس ها باید حتی به دوستان و خانواده‌شان هم دروغ بگویند. من مطمئنم که خودم حاضر نیستم چنین زندگی‌ای داشته باشم، هر قدر هم که هدف خیر و خوب باشد.",
    "author": "سام هریس"
  },
  {
    "body": "آخرین پاداشِ مُرده، این است که دیگر نمی میرد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "ای پیر زنده دل، از گذشت عمر افسرده مشو؛ هر چند زمانه نیز موی تو را سپید کرده، اما هنوز نیروی عشق که زاینده ی جوانی است از دلت بیرون نرفته است.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "«گاندی ثابت کرد که امکان‌پذیر است کسی برای مردمش مبارزه کند و پیروز شود بدون اینکه حتی یک لحظه احترامِ دنیا را از دست دهد.»",
    "author": "آلبر کامو"
  },
  {
    "body": "مسیحیان فعلی تعصب کمتری دارند و این کمی تعصب مربوط به خود آنها نیست، بلکه بایستی از نسل‌ها آزاد اندیشانی سپاسگزار باشند که از زمان رنسانس تا به امروز تلاش کرده‌اند و مسیحیان را از بسیاری از عقاید خود شرمنده کرده‌اند.",
    "author": "برتراند راسل"
  },
  {
    "body": "آدم‌ها، اول جوان‌ها را باوجود این‌که هم‌دیگر را دوست ندارند، به‌عقد ِ هم درمی‌آورند و بعد از این‌که آن‌ها نمی‌توانند یکدیگر را تحمل کنند، تعجب می‌کنند... آخر چطور می‌توان با کسی زندگی کرد بدون این‌که عاشق‌اش بود؟",
    "author": "لئو تولستوی"
  },
  {
    "body": "چون کاری برای تو مشکل است فکر نکن که برای بقیه غیر ممکن است.",
    "author": "مارکوس اورلیوس"
  },
  {
    "body": "بزرگترین خردمندی آنست که لذت بردن از لحظه حال را بالاترین مقصود زندگی قرار دهیم، زیرا این تنها واقعیت هستی است و جز این همه بازی فکر و اندیشه است. اما می توانیم آن را بزرگترین حماقت خود نیز بخوانیم، چرا که در این حالت لحظه ای کوتاه به وجود می آید و به سرعت یک رویا ناپدید می شود و هرگز ارزش تلاشی جدی را ندارد.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "درختان شعری هستند که زمین بر پهنهٔ آسمان می‌نویسد. ما آن‌ها را قطع می‌کنیم و از آن‌ها کاغذ می‌سازیم بلکه تهی بودن خود را بر آن ثبت کنیم.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "باید زیاد مطالعه کنید تا بدانید که هیچ نمی‌دانید.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "body": "روزانه یک کار نیک انجام دهید و پس از انجام دادن یک کار خوب لبخند بزنید و شاهد لبخند دیگران باشید.",
    "author": "دیل کارنگی"
  },
  {
    "body": "عاشق شدن آسان است. بخش دشوار یافتن کسی است که درک‌تان کند.",
    "author": "برتراند راسل"
  },
  {
    "body": "مانند آسمان باش، یا با خورشید و روز یا با  ماه و شب، با هر دو نمی توان.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "اگر بازی، قانون نداشته باشد، کودکان هم به بی‌قانونی خو می‌گیرند و زمانی که بزرگ شدند، مردان وظیفه‌شناس و درستکار نخواهند بود.",
    "author": "افلاطون"
  },
  {
    "body": "گاهی بیمارانی را که درگیر تصمیم گیری های دشوار شده اند با نقل قول از کتاب سقوطِ آلبرکامو که همیشه خودم را عمیقا تحت تاثیر قرار داده، تشویق می کنم:«باور کن، چیزی که از دست دادنش برای انسان از همه سخت تر است، درست همان چیزی است که آن را نمی‌خواهد.»",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "صداقت اولین فصل از کتاب خرد است.",
    "author": "توماس جفرسون"
  },
  {
    "body": "برای نیچه ای که یک بار گفته:«این زندگی بود؟ باشد، پس یک بار دیگر!» و برای ابَرانسانش که اگر فرصت زندگی بارها و بارها و تا ابد به یک شکل به او پیشکش شود، قادر است بگوید:«آری، آری، به من دهیدش. این زندگی را خواهم گرفت و درست به همان شکل خواهم زیست.»، زندگی چیز دیگری است. ابَر انسانِ نیچه، به سرنوشتش عشق می ورزد، او فردی است که بر نیاز تخدیرکننده ی خویش به هدفی ماورایی چیره می شود. به گفته نیچه، هرگاه انسانی چنین کند، به ابَر انسان بدل خواهد شد، به روحی فلسفی که نماینده ی مرحله ی والاتر تکامل بشری است.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "اگر تمام شب برای دیدن خورشید گریه کنی لذت دیدن ستاره ها را از دست خواهی داد!",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "اندیشه پلید تنها به دارنده آن زیان می رساند، ولی سخنان نابهنجار به همه شنوندگان آسیب می رساند.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "body": "آن‌گاه که عشق تورا می‌خواند، به‌راهش گام نه! هرچند راهی پرنشیب. آنگاه که تورا زیر گستره بال‌هایش پناه می‌دهد، تمکین کن! هرچند تیغ پنهانش جانکاه. آن‌گاه که با تو سخن آغاز کند، بدو ایمان آور! حتی اگر آوای او رؤیای شیرینت را درهم‌کوبد، مانند باد شرطه که بوستانی را.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "الماس را جز در قعر زمین نمی توان یافت و حقایق را جز در اعماق فکر نمی توان کشف کرد.",
    "author": "مارک تواین"
  },
  {
    "body": "عملی اگر کاشتید، عادتی درو خواهید کرد. عادتی اگر کاشتید، اخلاقی درو خواهید کرد. اخلاقی اگر کاشتید، سرنوشتی درو خواهید کرد.",
    "author": "فرانسوا ولتر"
  },
  {
    "body": "من مخالف مراسم پرخرج تشییع‌جنازه هستم. برای انسان باید هنگام تولد عزاداری کرد نه وقتی که از این دنیا می‌رود.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "body": "کسانی که شهامت ندارند، همیشه فلسفه ای برای توجیه آن می یابند.",
    "author": "آلبر کامو"
  },
  {
    "body": "عوام، ثروتمندان را محترم می‌دارند و خواص، دانشمندان را",
    "author": "افلاطون"
  },
  {
    "body": "نوع دوستی، سرچشمه مهم معنا برای روان درمانگران و البته همه متخصصانی است که نه تنها خود را وقف کمک به رشد بیماران می کنند، بلکه معتقدند رشد یک بیمار، موج کوچکی می آفریند تا کسانی که با زندگی همان یک نفر تماس دارند، با خود همراه کند و فایده بخشد. این تاثیر زمانی بیشتر از همه مشهود است که بیمار بر مسند تاثیر گذاری تکیه زده باشد.علم، پزشک، نویسنده، کارفرما، رییس، مدیر کارکنان و سایر درمانگران)",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "هرگاه بتوانیم بعد از شکست لبخند بزنیم شجاع هستیم.",
    "author": "آبراهام لینکلن"
  },
  {
    "body": "من از ننگ خویش سخن می‌گویم. باشد که دیگران از ننگ‌هایشان بگویند.",
    "author": "برتولت برشت"
  },
  {
    "body": "ما در کتاب‌ها با خردمندان سخن می‌گوییم و در زندگی روزانه با بی‌خردان... بعضی از کتاب‌ها را فقط باید چشید، برخی دیگر را باید یک‌مرتبه بلعید و فقط بعضی کتب نادر هست که باید خوب جوید و هضم کرد.",
    "author": "فرانسیس بیکن"
  },
  {
    "body": "در جهان ذهن، ما ارواحی جدا از جسم و آزاد از قانون و عسرت و اضطراب هستیم. بنابراین در زمین مسرتی وجود ندارد که با آنچه ذهنی والا و پرثمر در لحظه ای فرخنده در خود می یابد برابری کند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "زیرا می‌دانید که خریده شده اید از سیرتِ باطلی که از پدرانِ خود یافته اید نه به چیزهای فانی مثلِ نقره و طلا بلکه به خونِ گران‌بها، چون خونِ برّه‌یِ بی عیب و داغ، یعنی خون مسیح!",
    "author": "عهد جدید"
  },
  {
    "body": "بیشتر مردم علاقه چندانی به آزادی ندارند، چون آزادی مستلزم و در بر گیرنده ی مسئولیت است و بیشتر مردم از مسئولیت واهمه دارند.",
    "author": "زیگموند فروید"
  },
  {
    "body": "زندگی سرد و کسالت بار روزمره باعث می‌شود تا آزادی‌های موجود ناچیز شمرده شوند، اما پس از یورش سلطه غیرمنتظره نظام استبدادی قدر و ارزش آنها دوباره درک می شود و اهمیت آنها در زندگی برای مردم روشن می‌شود.",
    "author": "مانس اشپربر"
  },
  {
    "body": "در طبیعت قانونی نیست که آدمی را به دوست‌داشتن بشریت موظف کند، و اگر تاکنون بر روی زمین عشقی وجود داشته، مربوط به قانون طبیعی نبوده، بلکه به این دلیل بوده که آدمیان به بقا ایمان داشته‌اند.",
    "author": "فئودور داستایوسکی"
  },
  {
    "body": "یونانیان[باستان] به دلیل توانایی‌شان در رویارویی مستقیم با دیوآسایی به جای توسل به دفاع خوداخته‌گرانه‌ی انکار و واپس رانی در انسان امروزی، توانستند به این باور برسند که جوهر فضیلتrête) برای یک انسان آن است که شورمندی‌هایش را مسئولانه برگزیند به جای آنکه به‌وسیله‌ی آنها برگزیده شود.",
    "author": "رولو می"
  },
  {
    "body": "روح آدمی نامیراست، اما ارواح صالحان نامیرا و الهی هستند.",
    "author": "سقراط"
  },
  {
    "body": "آگاهی تمام عیار از خطر - یا دلمشغولی مدام به آن - خطری بزرگ‌تر از همه خطرهایی است که ما را تهدید می‌کنند. حرف من این نیست که ما در جهانی زندگی می‌کنیم که آکنده از خطر نیست. مثلا کاملا روشن است که گرم شدن زمین می‌تواند پیامدهای بسیار هولناکی برای تمامی کره زمین داشته باشد. در بسیاری از شهرهای بزرگ افراد در زمان های معینی از شبانه روز باید از رفت‌و‌آمد در برخی از ناحیه‌های شهر بپرهیزند. چون با این خطر مواجه هستند که مورد حمله قرار گیرند و احتمال آن هم کم نیست؛ و باید در موقع رد شدن از جاده و خیابان حتما به دو طرف آن نگاه کرد و مواظب بود. پدیده‌های گوناگونی هستند که باید مراقبشان باشیم  و از آنها بترسیم. اما مساله اینجاست که به نظر می‌رسد ما همه چیز را از منظر ترس می‌بینیم.",
    "author": "لارس اسوندسن"
  },
  {
    "body": "سرنوشت خود را در کنترل خویش بگیر، وگرنه دیگری اینکار را خواهد کرد.",
    "author": "جک ولش"
  },
  {
    "body": "سر پیری رادیکال بودن بالاترین حد دیوانگی است.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "من دوست دارم فقیر زندگی کنم[...]ولی با پول فراوان.",
    "author": "پابلو پیکاسو"
  },
  {
    "body": "آنکس که امید به پیروزی در ستیزه ای را ندارد یا آشکارا در حال شکست است، می خواهد هر چه بیشتر شیوه ی ستیزش دیگران را به شگفتی وادارد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "محبت بالغانه از غنای فرد ناشی می‌شود، نه از تهیدستی اش. از رشد ناشی می‌شود نه از نیاز. فرد عشق نمی‌ورزد چون نیاز به وجود دیگری دارد، نیاز به کامل بودن دارد و نیازمند فرار از تنهایی است. فردی که بالغانه عشق می‌ورزد، این نیازها را در جایی دیگر و به شیوه ای دیگر مثلا با عشق مادرانه که در مراحل ابتدایی زندگی بر او جاری شده، برآورده کرده است. بنابراین عشق پیشین سرچشمه قدرت است و عشق کنونی زاییده قدرت.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "بهترین راه زندگی پرافتخار در این دنیا آنست که همان چیزی باشیم که وانمود می کنیم هستیم.",
    "author": "سقراط"
  },
  {
    "body": "خطای رایجی است که مردم عشق را بالاتر از دوستی می نشانند و آن را در حکم امری کاملا متفاوت می نگرند. عشق تنها زمانی والا و ارزشمند است که دربر دارنده دوستی ای باشد که بتواند بازتولید شود. با عشق به شیوه معمول، اگر به دوستی منجر نشود فقط می توان لقمه بخور و نمیری به زندگی داد و دست به سرش کرد.",
    "author": "برتولت برشت"
  },
  {
    "body": "مطالعه یگانه راهی است برای آشنائی و گفتگو بابزرگان ِ روزگار که قرن‌ها پیش از این در دنیا بسر برده و اکنون در زیر خاک منزل دارند.",
    "author": "رنه دکارت"
  },
  {
    "body": "زندگی خوب، زندگی شاد است. البته قصد من این نیست که اگر شما خوب باشید حتما شاد خواهید بود. منظور من این است که اگر شما شاد باشید خوب زندگی خواهید کرد.",
    "author": "برتراند راسل"
  },
  {
    "body": "جنگ چنان بی عدالتی ای است که همه ی آنهایی که آن را به راه می اندازند، می بایست صدای وجدان را در درون خود خفه کرده باشند.",
    "author": "لئو تولستوی"
  },
  {
    "body": "آنچه به بشر امکان زندگی می دهد، تنها عمل است.",
    "author": "ژان پل سارتر"
  },
  {
    "body": "مردم گاهی از ستمبارگی بهیمی دم می‌زنند، اما این بی‌انصافی و تهمت بزرگی در حق بهائم است؛ جانور نمی‌تواند به ستمبارگی انسان باشد، که ستمش بسیار هنرمندانه است.",
    "author": "فئودور داستایوسکی"
  },
  {
    "body": "برگ‌های کتاب به منزله بال‌هایی هستند که روح ما را به عالم روشنایی پرواز می‌دهند.",
    "author": "صائب تبریزی"
  },
  {
    "body": "پنج چیز است که پنج چیز از آن نزاید: دلی که خانه ی غرور است کانون محبت نشود. یاران دوران فرومایگی، نکوخویی ندانند و تنگ نظران ره به بزرگی نبرند. حسودان بر جمال و کمال جز به چشم کین ننگرند و دروغگویان از کسی وفا و اعتماد نبینند.",
    "author": "گی کورنو"
  },
  {
    "body": "فکر کردم همه‌مان در داستانی عجیب زندگی می‌کنیم. با وجود این اکثر آدمها معتقدند که این دنیا کاملا طبیعی است و یکسره دنبال چیزهایی هستند که غیرطبیعی باشد، مثل فرشته و آدم فضایی؛ تنها به این دلیل که نمی توانند ببینند دنیا خودش یک معمای بزرگ است. احساس می‌کردم با بقیه فرق دارم. فکر می‌کردم دنیا خودش یک رویای عجیب است. ...به نظر من این موضوع هم خودش معمای بزرگی است که آدمها صبح تا شب این طرف و آن طرف می‌دوند و فعالیت می‌کنند. بدون اینکه فکر کنند از کجا آمده‌اند. چگونه می‌شود چشم بر زندگی روی این کره خاکی بست و آن را کاملا طبیعی دانست؟",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "گاهی اوقات بیدار ماندن مشکل است، مخصوصأ در کلیسا.",
    "author": "یاستین گوردر"
  },
  {
    "body": "مرا، رنگ به‌چه‌کار آید، وقتی نمی‌دانم چه‌چیزی را نقاشی کنم.",
    "author": "پابلو پیکاسو"
  },
  {
    "body": "هایدگر، فیلسوف آلمانی قرن بیستم، دو وجه از وجود را ارائه داد: وجه روزمره و وجه هستی شناختی. در وجه روزمره تان یکسر جذب محیط دور و برتان می شوید و چگونگی بودن اشیاء در جهان مایه حیرتان می شود؛ حال آنکه در وجه هستی شناختی به معجزه خود «هستی» متمرکز می شوید و از آن قدردانی می کنید و از اینکه اشیاء هستند و شما هستید در شگفت می شوید.",
    "author": "دنیل گلمن"
  },
  {
    "body": "[در توصیف نظر سارتر:] ما آزادیم و آزادی ما باعث می شود، سراسر زندگی محکوم به انتخاب کردن باشیم. هیچ نوع ارزش و قوانین دائمی برای اطاعت وجود ندارد. همین موضوع اهمیت انتخابمان را بیشتر می کند. چون کاملا در برابر کارهایمان مسوولیم. سارتر تاکید کرد انسان هرگز نمی تواند از مسوولیت اعمالش فرار کند. نمی توانیم با گفتن اینکه مجبوریم سر کار برویم، یا مجبوریم انتظارات جامعه را در مورد روش زندگی برآورده کنیم از مسوولیت انتخاب شانه خالی کنیم. کسی که به هر طریقی وارد توده بی هویت می شود، خودش هم انسانی بی شخصیت می شود که از خودش فرار کرده و درون زندگی دروغین گرفتار شده است. آزادی انسان به ما تحمیل می کند که خودمان کاری بکنیم، از خودمان چیزی بسازیم تا وجود اصیل یا حقیقی داشته باشیم.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "همان گونه که یک تاجر هوشیار از به کار انداختن سرمایه اش در یک جا پرهیز می کند، مصلحت زندگی حکم می کند که آدمی چشم داشت همه ی رضایت خویش را از یک گرایش نداشته باشد.",
    "author": "یاستین گوردر"
  },
  {
    "body": "افرادی که توانایی لبخند زدن و خندیدن دارند، موجوداتی برتر هستند.",
    "author": "گی کورنو"
  },
  {
    "body": "وقتی که معشوقم سوگند می‌خورد که راست می‌گوید، باورش می‌کنم، هر چند می‌دانم که دروغ می‌گوید.",
    "author": "سام هریس"
  },
  {
    "body": "بشر وجود ندارد، مگر در حدی که طرح های خود را تحقق می بخشد. بنابراین، جز مجموعه ی اعمال خود، جز زندگانی خود، هیچ نیست.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "اگر انسانها این قدر وقتشان را صرف نکرده بودند تا به این دنیا عادت کنند، هرگز آن را باور نمی‌کردند. این موضوع را بسادگی می‌شود در بچه ها دید. آنها از هر چیزی که در اطرافشان می‌بینند چنان متعجب می شوند، انگار به چشمانشان اطمینان ندارند. به همین دلیل است که مرتب به اطراف اشاره می‌کنند و چشمشان به هرچیزی که می‌افتد درباره آن سووال می‌کنند. اما این موضوع درباره بزرگترها فرق می‌کند. ما پدیده های اطرافمان را آن قدر دیده‌ایم که کم‌کم تمامی واقعیتها را چیزی طبیعی می‌دانیم.",
    "author": "ژان پل سارتر"
  },
  {
    "body": "پرسشی که گاهی مرا گیج می کند اینست که آیا من دیوانه هستم یا دیگران؟",
    "author": "رولو می"
  },
  {
    "body": "شما همگان غُرّیدن برایِ «آزادی» را از همه بیش دوست می‌دارید. امّا من بی‌ایمان شده‌ام به «رویدادهایِ بزرگ»ی که پیرامون‌ِشان غُرش و دود فراوان باشد.باورکن، رفیق دوزخی هیاهو! رویدادهایِ بزرگ نه پربانگ‌ترین که خاموش‌ترین ساعت‌هایِ مایند.جهان نه گِردِ پایه‌گذارانِ هیاهوهایِ نو، که گردِ پایه گذارانِ ارزش‌هایِ نو می‌گردد: با گردشی بی‌صدا.",
    "author": "آلبرت اینشتین"
  },
  {
    "body": "هیچ چیز محترم تر از یک قلب شاکر و سپاسگزار نیست.",
    "author": "فردریش نیچه"
  },
  {
    "body": "بهتر است دهان خود را ببندید و ابله به نظر برسید تا اینکه آن را باز کنید و همه تردیدها را از میان ببرید.",
    "author": "سنکا"
  },
  {
    "body": "اگر آدم ها در چشم کسانی که واقعا برایشان مهمند، تصویر دوست داشتنی ای از خود ببینند، خودشان را دوست خواهند داشت.",
    "author": "مارک تواین"
  },
  {
    "body": "اگر خردمندی، با این محدودیت به من پیشنهاد می‌شد که باید آن را سربسته نزد خودم نگه می‌داشتم و با دیگران در میان نمی‌گذاشتم، این هدیه را نمی‌پذیرفتم.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "وقتی ثروت‌های بزرگ به دست افراد مردم می‌افتد در پرتو آن نیرومند می‌شوند و در سایهٔ نیرومندی و ثروت خیال می‌کنند که می‌توانند در خارج از وطن خود زندگی نمایند و خوشبخت و سرافراز باشند ولی به زودی می‌فهمند که اشتباه کرده‌اند و عظمت هر ملتی بر روی خرابه‌های وطن خودش می‌باشد و بس.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "یک لحظه وضعیت کودکی را در نظر بگیرید که کاری برای پدر و مادرش انجام داده است، او با این اقدام انتظار پاداش دارد. می‌دانیم پاداش واقعی هدیه‌ی مادی نیست، بلکه قدردانی والدین از کودک است. در بزرگسالی از آنجا که دیگر والدین حضور ندارند که با خیرخواهی خود پاداش ما را بدهند و دیگران هم بی اعتنا هستند، خود را با مواد مخدر و اشیا و انواع مسکن‌ها دلداری می‌دهیم. فراموش می‌کنیم که جوهر یک پاداش، اساسا در توجهی است که دریافت می‌شود. جستجوی افراطی رابطه‌ی جنسی، خوراک یا مشروب نشانگر شخصیتی است که تشنه‌ی قدردانی است و پرده از خلائی درونی برمی‌دارد که مشکل می‌توان با آن مواجه شد. در واقع آن قدر به این پاداش های ناچیز وابسته می‌شویم که در نهایت با علاقه به دفاع از آنها می‌پردازیم، تا حدی که شک می‌کنیم چیزهای دیگری هم هست که موجب رضایت بیشتر و پایدارتر می‌شود.جبران، موجب اعتیاد به چیزهایی می‌شود که دیگر نمی‌توانیم از آن ها بگذریم، چرا که می‌ترسیم که اگر آن ها را ترک کنیم، دیگر هیچ چیز نداشته باشیم.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "body": "آن که در جایگاه نخست است، حتماً دارای نقش نخست نیست. چه بسیار پادشاهان که از سوی وزیرانشان و چه بسیار وزرا که از سوی منشی هایشان اداره می شوند.",
    "author": "گی کورنو"
  },
  {
    "body": "لذت ترساندن، ژرف و پایدار است. به همین دلیل، مترسک از ایستادن در دشت خلوت هیچ گاه خسته نمی شود.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "آنچه که در یک شب نمایش می‌آموزیم، از عهده یک کتاب بزرگ بیرون است.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "چه بانگ شومی است بانگ سیاست؛ اَه، چه توهینی! خدای را به گاه سحر شکرگزارم که دغدغه و شور امپراتوری روم ندارم. بسی غنیمت، بسی سعادت که نه قیصرم، نه پادشاه جهانم.",
    "author": "فرانسیس بیکن"
  },
  {
    "body": "هنگامی‌که چهارده‌سال بیشتر نداشتم، پدرم به طرز غیرقابل تحملی احمق به نظرم می‌آمد. اما وقتی پا به بیست و یک‌سالگی گذاشتم از این‌که در طول این هفت سال چقدر به معلومات این پیرمرد افزوده شده تعجب کردم.",
    "author": "حکیم عمر خیام"
  },
  {
    "body": "ترس یکی از مهمترین عوامل قدرت است؛ کسی که بتواند در جامعه سمت و سوی ترس را معین کند قدرت زیادی بر آن جامعه پیدا می‌کند. شاید بتوان هم صدا با جورجو آگامبنِ فیلسوف گفت که ما امروزه همیشه در یک حالت اضطراری زندگی می‌کنیم که در آن یادآوری خطرهای جدی تقریبا نقش ورق حکم یا برگ برنده را دارد - و این ورق چیزی را که می‌بُرد حقوق دمکراتیکِ به رسمیت شناخته شده است.",
    "author": "مارک تواین"
  },
  {
    "body": "گر من را مخیر کنند که کشور ما دولت بدون روزنامه و یا روزنامه بدون دولت داشته باشد بی‌شک راه دوم را انتخاب خواهم کرد.",
    "author": "لارس اسوندسن"
  },
  {
    "body": "منتسکیو در «نامه‌های ایرانی» با ترغیب شایسته‌ترین احساسات، ملت فرانسه را به مبرم‌ترین و خطرناک‌ترین وظایف خود آگاه ساخت.",
    "author": "توماس جفرسون"
  },
  {
    "body": "نگذارید بچه ها گریه کنند، زیرا باران هم غنچه را تباه می کند.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "قلم روزنامه‌نگار مانند تیشه‌ای است که نمی‌شود آن را شکست؛ این تیشه بدان منظور ساخته شده‌است که دنیای قدیم را ویران کند و دنیای تازه‌ای به وجود آورد.",
    "author": "ژان پل سارتر"
  },
  {
    "body": "بهره من از دانش و حکمت تنها این بود که بر جهل خود دانا شدم.",
    "author": "فرانسوا ولتر"
  },
  {
    "body": "ما به مثابه یک ملت، باید در ارزش هایمان انقلاب به پا کنیم.",
    "author": "بقراط"
  },
  {
    "body": "بیایید از خود بپرسیم که برای خوشبختی انسان ها چه چیزی مهم‌تر است ... می توان گفت در ردیف نخست آنچه الزامی است، مطمئنا هیجانِ حاصل از ابراز وجود است. هنگامی که موجودی از ابراز وجود محروم می‌شود، مجبور به بستن دهانش می‌شود، چه در سطح خانواده باشد چه در سطحی وسیع تر، این شخص احساس بدبختی می‌کند. این ممنوعیت چه از خارج باشد و چه از درون، در هر حال راه خوشبختی را سد می‌کند. کودکی را از ابراز وجود محروم کنید، ناگهان خشن یا برعکس توسری خور می‌شود. از دیدگاه روان شناسی، از نظر جسمی و روحی بیمار و احتمالا غیرقابل کنترل می‌شود. با رفتارش سعی می‌کند آنچه را ابرازش با کلام ممنوع شده، نشان دهد و همین واکنش در انواع سرکوب رخ می‌دهد. سرکوب در نهایت موجب احساس از خودبیگانگی، یعنی احساس غریبه بودن با خود می‌شود.در مورد کودکی که از نظر جنسی توسط یکی از نزدیکانش مورد سوءاستفاده قرار گرفته است، اگر او بتواند با کسی درد دل کند، رهایی از آثار تجاوز بسیار ساده تر خواهد بود تا در مورد کودک بی‌کس. او می‌تواند بخشی از آنچه را بر او گذشته بپذیرد، بدون آنکه مجبور باشد آنچه را که به عنوان بخش آلوده شده‌ی وجودش احساس می‌کند، نفی کند با برعکس خود را با آن یکی بداند.موضوع ابراز وجود بسیار وسیع است. فعلا به خاطر بسپاریم که فردی که در فعالیت های شغلی، خانواده یا دوستانش قادر به ابراز وجود نیست، بیشتر از سایرین احساس بدبختی و رنج می‌کند. به زبان دیگر، شخصی که در فعالیت شغلی، زندگی زناشویی یا خانوادگی یا میان دوستانش اثر وجودی ندارد، بیش از دیگران احتمال دارد به زندگی بی‌علاقه شود.",
    "author": "مارتین لوتر کینگ جونیور"
  },
  {
    "body": "همه اشتباه ها را خودت انجام نده به دیگران هم این فرصت را بده که اشتباه کنند.",
    "author": "گی کورنو"
  },
  {
    "body": "ضعیف هرگز نمی‌تواند ببخشد. بخشش ویژگی نیرومند است.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "آدم بدبین، سختی را در هر فرصتی می بیند؛ آدم خوش بین، فرصت را در هر سختی.",
    "author": "آلبر کامو"
  },
  {
    "body": "ما نیز مانند ویلیام جیمز در سرگشتگی دوره‌ی گذار زندگی می‌کنیم: او در ابتدای این دوره بود و ما امیدواریم در پایانش باشیم. او از یک چیز مطمئن بود: با اینکه آگاهی بشر هرگز قطعی نیست و با اینکه هیچ پاسخ مطلقی وجود نداشته و نخواهد داشت، بشر در هر حال باید عمل کند. پس از پنج سال در اواخر دهه 20 و اوایل دهه 30 زندگی‌اش، وقتی افسردگی او را از پای انداخته بود و از ساده ترین تصمیم عاجز بود، یک روز به این نتیجه رسید که می‌تواند عملی ارادی انجام دهد تا به کمک آن آزادی را باور کند. او آزادی را اراده کرد و آن را حکم خود قرار داد. می‌نویسد «نخستین عمل آزادانه، انتخاب آزادی‌ست.» پس از آن متقاعد شد که این عمل ارادی همان چیزی بود که او را قادر ساخت که با افسردگی‌اش کنار بیاید و از آن عبور کند. دست کم در زندگی‌نامه‌اش روشن است، زندگی سازنده‌اش که تا زمان مرگ در 68 سالگی ادامه یافت، از همان لحظه آغاز شد.",
    "author": "وینستون چرچیل"
  },
  {
    "body": "قطعا شغل، نگرانی و گرفتاری، به وفور در سراسر زندگی همه وجود دارد. اما اگر تمام خواهش ها به محض برانگیخته شدن برآورده شوند، انسانها چگونه در زندگی خود مشغول باشند و وقت خود را بگذرانند؟ تصور کنید نژاد بشر به مدینه فاضله نقل مکان کند، جایی که هرچیزی خود به خود به ثمر برسد و کبوتران درحین پرواز بیدرنگ کباب شوند، جایی که هرکس فورا محبوب خود را پیدا کند و در حفظ و نگهداری او هیچ مانع و مشکلی نداشته باشد. انسانها از دلزدگی خواهند مرد، یا خود را حلق آویز خواهند کرد، یا شاید با هم بجنگند، یکدیگر را خفه کنند یا بکشند. بنابراین دچار رنج و درد بیشتری از آنچه اکنون طبیعت برای آنها مقرر نموده، خواهند شد.",
    "author": "رولو می"
  },
  {
    "body": "هرشخصی دو بار می‌میرد، یک بار آنگاه که عشق از دلش می‌رود و بار دیگر زمانی که زندگی را بدرود می‌گوید، اما وداع با زندگی در برابر مرگ عشق، ناچیز است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "نوع دیگری از اعتیاد به‌فخرفروشی، این است که ارزش خود را بیش از قدر واقعی، تخمین بزنیم.",
    "author": "فرانسوا ولتر"
  },
  {
    "body": "تمامی یک انسان، از تمامی انسان‌ها ساخته شده و برابر کل آن‌ها ارزش دارد، و ارزش هر یک از آن با او برابر است.",
    "author": "چارلز داروین"
  },
  {
    "body": "انسانی که از ثروتش مغرور است نباید بخاطر آن ستایش شود، تا زمانی که مشخص شود چگونه آن را بدست آورده است.",
    "author": "ژان پل سارتر"
  },
  {
    "body": "همه آرزوها از نیاز سرچشمه می‌گیرد، یعنی از کمبودها و از رنج‌ها.",
    "author": "سقراط"
  },
  {
    "body": "اشرار، کسانی را گویند که عیوب مردم را جستجو می‌کنند و به ‌آن می‌چسبند و نیکویی آن‌ها را به دست فراموشی می‌سپارند؛ مانند مگسی که در جاهای کثیف می‌نشیند و از جاهای تمیز دوری می‌کند.",
    "author": "افلاطون"
  },
  {
    "body": "دو باور غلط در مورد من وجود دارد یکی این که چون عینک می‌زنم فکر می‌کنند که روشنفکرم و دیگری این که چون با فیلم‌هایم پول‌هایم را هدر می‌دهم فکر می‌کنند هنرمندم. این دو باور غلط سال‌هاست که در میان مردم رایج است.",
    "author": "وودی آلن"
  },
  {
    "body": "یک ساعت از عمر گذشته را به هیچ قیمتی نمی‌توان بازگردانید، اما با دادن چند قطعه پول ناچیز می‌توان تجارب تمام عمر بزرگترین عقلای عالم را تصرف کرد.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "body": "چه موهبت بزرگی است، داشتن یک دوست با قلبی رازدار؛ چرا که می‌توانید با خیال آسوده، همه‌ی اسرار خود را در قلب او دفن کنید.",
    "author": "سنکا"
  },
  {
    "body": "آنکه ندیده است آن دستی را نیز که نوازش کنان - می کشد، زندگی را خوب ننگریسته است.",
    "author": "فردریش نیچه"
  },
  {
    "body": "بر یک صفحه سفید خط مستقیمی رسم کنید. ابتدای این خط تولدتان را مجسم می کند و پایانش مرگتان را. خط متقاطعی بر آن رسم کنید تا نشان دهد، اکنون در کجا هستید. پنج دقیقه بر آن مراقبه کنید.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "انسان، بیشتر دلباخته ی اشتیاق خویش است تا آنچه اشتیاقش را برانگیخته است.",
    "author": "فردریش نیچه"
  },
  {
    "body": "هیچ چیز ساده تر از قلب نمی شکند.",
    "author": "ژان پل سارتر"
  },
  {
    "body": "قبل از اینکه براى آمدن باران به درگاه خدا نماز بیاورى، بهتر است برنامه هواشناسى را نگاه کنى.",
    "author": "مارک تواین"
  },
  {
    "body": "بدترین و خطرناک ترین کلمات اینست : همه اینگونه اند.",
    "author": "لئو تولستوی"
  },
  {
    "body": "به هر عشق ناکام! به آتش پر شرار و بی دریغ دوزخ! ای کاش چیزی بدتر می شناختم که بتوانم بدان سوگند یاد کنم!",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "در هفده سالگی، بدون هیج گونه تعلیم و تربیت نظری، نکبت و مصیبت زندگی به من چنگ زد و مرا در ربود. درست مانند بودا به هنگام جوانی، وقتی بیماری، درد، پیری و مرگ را دید.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "من همیشه از داشتن زن عزیزم ماری لوئیز سرافراز بوده‌ام و تا آخرین لحظهٔ حیات با بهترین احساسات صمیمانه یادبود او را حفظ خواهم کرد. از همسرم خواهش می‌کنم که پسر مرا حراست نماید و از خطراتی که در زمان طفولیت اورا تهدید می‌نماید حفظ کند . به پسرم توصیه می‌کنم همواره بخاطر داشته باشد که او یک شاهزادهٔ فرانسوی است و هرگز آلت دست کسانی که فرانسه را تحقیر می‌نمایند نشود و پسرم هرگز نباید به هیچ عذر و بهانه و دستاویز با فرانسه بجنگد ویا آن را از پای در آورد ، او باید شعار مرا همیشه قبول کند که : موجودیت ما فدای فرانسه باد.",
    "author": "ناپلئون بناپارت"
  },
  {
    "body": "امتیازی که همواره آن را ویژه و خارق العاده دانسته ام، تعلق به صنف درمانگران قابل احترام و شریف است. ما درمانگران بخشی از سنتی هستیم که قدمتش نه فقط به نیاکان بلافصل روان درمانگرمان نسلی که با فروید، یونگ و همه نیاکان آنها - نیچه، شوپنهاور، کی یر کگور- آغاز می شود)، بلکه بس دورتر، به عیسی، بودا، افلاطون، سقراط، جالینوس، بقراط و تمامی رهبران بزرگ مذهبی، فلاسفه و اطبایی باز می گردد که از آغاز زمان، انسان را هنگام ناامیدی هایش یاری داده اند.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "کاری که تنها سود شخصی در آن منظور شده باشد، شرافتمندانه نیست.",
    "author": "لئو تولستوی"
  },
  {
    "body": "ایمان و رؤیادر وجود شعرا نهفته‌است، زیرا روزنه ورود به ابدیت در دل آن‌ها پنهان شده.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "جائی‌که مردم از دولتشان بترسند، ظلم حاکم است؛ جائی‌که دولت از مردم بترسد، آزادی وجود دارد.",
    "author": "توماس جفرسون"
  },
  {
    "body": "جایی که من هستم، مرگ نیست؛ آنجا که مرگ هست، من نیستم. پس مرگ برای من هیچ است.",
    "author": "لوکرتیوس"
  },
  {
    "body": "حکمت درد کمتر از حکمت لذت نیست. درد نیز مانند لذت، یکی از نیروهای بنیادین بقای نوع است؛ زیرا اگر جز این بود، نیروی درد مدتها پیش از بین رفته بود.",
    "author": "فردریش نیچه"
  },
  {
    "body": "در آمریکا، رییس‌جمهور برای مدت چهارسال حکومت می‌کند، خبرنگاران برای همیشه.",
    "author": "اسکار وایلد"
  },
  {
    "body": "غالبا تصویری از تکنولوژی به دست داده می‌شود که چیزی بیگانه با انسان است. اما در واقع امر، شاید تکنولوژی انسانی‌ترین چیزی‌است که می‌توان به تصور درآورد. بدون تکنولوژی نمی‌توانستیم زندگی فعلی‌مان را داشته باشیم. اگر به امان صفات حیوانی‌مان رها شده بودیم، مدت ها پیش نسل بشر منقرض شده بود. می‌توان گفت این تکنولوژی بوده‌است که بقا و پیشرفت ما را میسر کرده‌است. جدال‌برانگیزتر از این، می‌توان گفت که این انسان نبود که تکنولوژی را ابداع کرد، بلکه تکنولوژی بود که انسان را ابداع کرد. انسان«طبیعی»- اگر منظور از آن انسان غیرتکنولوژیک باشد- هرگز وجود نداشته و هرگز وجود نخواهد داشت. تکنولوژیِ پرورده دست اجداد ما - نظیر تبرِ سنگی - رهایی انسان از سلطه طبیعت را مقدور ساخت و همین پیشرفت‌های بعدی ما انسان ها را میسر کرد. تکنولوژی منابعی را برای پیشرفت مغزهای بزرگ تر و از همه مهمتر زبانمان در دسترس ما قرار داد. بنابراین این تصویر از تکنولوژی که غیرانسانی است تصویری مخدوش است - به عکس هر آنچه انسانی است همیشه وابسته به تکنولوژی است تا انسانی باشد و انسانی بماند. تکنولوژی بر همه جنبه‌های زندگی ما سایه انداخته است.",
    "author": "لارس اسوندسن"
  },
  {
    "body": "همه می گویند آرزو بر جوانان گناه نیست و من می گویم بر پیران هم!",
    "author": "ژان پل سارتر"
  },
  {
    "body": "انسانها در هیچ یک از ویژگی هایشان به اندازه نیکی کردن به همنوعان خویش، خدای گونه نیستند.",
    "author": "سیسرو"
  },
  {
    "body": "مغزِ من، دومین عضو دوست‌داشتنی بدنم.",
    "author": "وودی آلن"
  },
  {
    "body": "می توان زندگی را با قطعه ای پارچه گلدوزی شده مقایسه کرد که هر کس در نیمه اول عمر خود روی آن را می بیند، اما در نیمه دوم پشت آن را. آنچه در نیمه دوم می بینید آنقدرها زیبا نیست، اما بیشتر آموزنده است، زیرا او را قادر می سازد که ببیند چگونه نخها به یکدیگر متصل شده اند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "نکته‌ی مهم در گفت و شنود غیر تدافعی این است که زن و شوهر فقط باید به رفتار یا عملکرد انتقاد کنند و از حمله به شخصیت طرف مقابل احراز کنند. هیم گینوت، روانشناس معتقد است بهترین فرمول در این زمینه فرمول «XYZ» است: « وقتی تو کار X را انجام دادی، باعث احساس Y در من شدی، ولی من توقع داشتم تو کار Z را انجام دهی.» مثلا : «وقتی تو تلفن نزدی که به من اطلاع دهی دیر به سر قرار شام می آیی)، خیلی عصبانی شدم و احساس پوچی کردم)، &nbsp;کاش به من زنگ می‌زدی و می‌گفتی که دیرتر می رسی)»اغلب اوقات که بین زن و شوهرها دعوا در می‌گیرد جمله‌ی آخر: «کاش به من زنگ می‌زدی و می‌گفتی دیرتر می‌رسی» تبدیل به چیزی مثل: «تو یک حرامزاده‌ی خودخواه و بی‌فکر هستی» می‌شود.خلاصه آنکه در چنین مواقعی همدلی باز هم وسیله‌ای پرقدرت و تعیین کننده است.",
    "author": "دنیل گلمن"
  },
  {
    "body": "آموزش چیزی است که بعد از فراموش کردن چیزهایی که در مدرسه آموخته اید باقی می ماند.",
    "author": "آلبرت اینشتین"
  },
  {
    "body": "هر آدم عاقلی حاضر است که به باج‌گیری که سر راهش را گرفته و تمام اموالش را طلب می‌کند و لوله تفنگش را به روی او نشانه رفته بگوید که تمام آن اموال را خود با کمال میل به او هدیه می‌کند و هیچ ادعایی هم ندارد. پس اگر انسان مجبور باشد که زیر سلطه حاکم مستبد زندگی کند، کم کم و به طور ناخودآگاه چنان به انحطاط می‌رود که خود او نیز درستی و صحت آنچه را انجام می‌دهد، تایید می‌کند، چرا که انسان فقط اگر یک بار هم که شده در تنهایی با خود به آن دروغ، به چشم حقیقت بنگرد و آن را بپذیرد، باری از دوش ضمیر خودآگاهش برداشته شده و زندگی آسان تر می‌گذرد.",
    "author": "مانس اشپربر"
  },
  {
    "body": "عشق چیزی بسیار فراتر از میل به آمیزش جنسی است. عشق ابزار اصلی فرار از تنهایی ای است که بر سرتاسر بخش عمده زندگی مردان و زنان مستولی است.",
    "author": "برتراند راسل"
  },
  {
    "body": "به پسرمان که درصدد ازدواج بود، گفتم متوجه باش، در ازدواج فقط با همسر مورد علاقه‌ات ازدواج نمی‌کنی، بلکه با یک خانواده کاملا جدید وصلت می‌کنی. بهتر است بدانی دست به چه کاری می زنی. خانواده‌ها مهم‌اند، اثری می گذارند و بعدها خودت این موضوع را می‌فهمی...ورود به یک خانواده جدید بی‌شباهت به زندگی در کشوری دیگر نیست. باید راه و رسم و عادت‌های آنها را یاد بگیریم و حق اقامت کسب کنیم، در حالیکه هویت خویش را حفظ می کنیم.",
    "author": "چارلز هَندی"
  },
  {
    "body": "جنگ، کشتارگاه کسانی است که همدیگر را نمی‌شناسند، به‌نفع کسانی است که یکدیگر را می‌شناسند ولی همدیگر را نمی‌کشند.",
    "author": "سیسرو"
  },
  {
    "body": "هنر آینه‌ای نیست که با آن واقعیت‌ها را منعکس ساخت بلکه پتکی است که با آن باید واقعیت را شکل داد.",
    "author": "برتولت برشت"
  },
  {
    "body": "وجود تنها یک آدم بی نشاط کافی است تا کل یک خانه را مسموم ساخته و فضای آن را تیره و تار سازد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "منظره پسر جوان و دختر جوانی که برای نخستین بار یکدیگر را ملاقات می‌کنند، تماشائی و قابل توجه است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "body": "تاریخ های خاص و برجسته، می توانند به روشهای گوناگون، سرآغاز پرسشهای درمانی شوند. زادروزها، خصوصا زادروزهای مهم، می توانند دریچه ای به دلواپسی های اگزیستانسیال بگشایند و به تعمق بیشتر در چرخه زندگی منجر شوند. جشن تولد های بزرگسالی، از نظر من همیشه اموری تلخ و شیرین هستند که روی دیگرشان، تأسف و زاری است. از دید برخی افراد، یک زادروز می تواند نشانه ی این باشد که آنها بیشتر از والدینشان عمر کرده اند. تاریخ بازنشستگی، سالگرد ازدواج یا طلاق و بسیاری نشانه های دیگر، فرد را با  پیش روی سنگدلانه زمان و ناپایداری زندگی آشنا می سازد.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "یک راه دستیابی به تصویر حک شده در مغز، «هنر» است.مقوله‌ای که با ناخودآگاه سروکار دارد. مغزِ مربوط به عواطفِ انسان، خیلی خوب با مفاهیمِ نمادین و آنچه فروید آن را «فرایندِ نخستین» یام‌های استعاری، داستان، اسطوره‌ی هنر) می نامد، مأنوس و آشناست. از این شیوه اغلب برای درمان بچه‌هایی که دچار آسیب روحی شده اند استفاده می‌شود. بعضی اوقات هنر می‌تواند راهی برای کودکان باز کند تا راجع به لحظه‌ی هولناکی که از راهِ دیگر، جرأت ابراز آن را ندارند، صحبت کنند.دکتر اسپنسر آت، روانپزشک کودک که متخصص درمان چنین بچه‌هایی است ماجرای پسر پنج ساله‌ای را برایم تعریف کرد که همراه با مادرش توسط معشوقِ سابق او ربوده می‌شود. آن مرد آنها را به اتاق هتلی می برد و در آنجا به پسر دستور می دهد که به زیر پتو برود و بیرون نیاید و در همان حال مادر او را تا سرحد مرگ به زیر مشت و لگد می‌گیرد. پسر هیچ نوع تمایلی نداشت تا در مورد چیزهایی که شنیده بود با دکتر اسپنسر حرف بزند. به همین خاطر دکتر از او می‌خواهد که یک نقاشی بکشد، هر طرحی که دلش می‌خواهد. تصویری که پسرک می‌کشد یک راننده‌ی ماشین مسابقه است که چشمان درشتِ هیجان زده‌ای داشته است. این چشمانِ درشت، احتمالا چشمانِ خود پسرک بوده است که دزدکی به سارق نگاه می‌کرده است. این بازگشتِ پنهانی به صحنه‌ی تکان دهنده تقریبا همیشه در آثار هنری بچه‌هایی که دچار ضربه‌ی روحی شده اند مشاهده می‌شود.دکتر اسپنسر، همیشه از بچه‌های تحت درمان خود می‌خواهد که نقاشی بکشند. از این طریق نه فقط خاطرات قدرتمندی که فکر و ذهن بچه را اشغال کرده است در هنر او انعکاس می‌یابند؛ بلکه عمل نقاشی به خودی خود، جنبه‌ی درمانی دارد و نقطه‌ی آغازی است برای فرایند غلبه بر شوک روحی.",
    "author": "دنیل گلمن"
  },
  {
    "body": "افکار عمومی دارای کنجکاوی سیری‌ناپذیری برای کسب دانستنی‌هاست، اما دانستنی‌های بیهوده.",
    "author": "اسکار وایلد"
  },
  {
    "body": "ما حتی اگر به راستی در این کائنات تنها نباشیم، عملا و از هر لحاظ تنهای تنهاییم. کارل ساگان، تعداد کل سیاره های احتمالا موجود در کائنات را 10 میلیارد تریلیون برآورد کرده است - که خود عددی خارج از حد تصور ماست. اما یک چیز دیگر که به همین اندازه خارج از تصور ماست، مقدار فضایی است که این سیارات به آرامی در آن پراکنده شده اند. ساگان می نویسد:«اگر ما را به طور تصادفی در کائنات می گذاشتند، احتمال آنکه در روی یکی از این سیاره ها یا در نزدیکی آن قرار بگیریم از یک در یک میلیارد تریلیون تریلیوندد 1 با سی و سه صفر پس از آن) کمتر می شد. دنیاها بسیار گران قیمت اند.»",
    "author": "بیل برایسون"
  },
  {
    "body": "کسی که تنها به فکر خودش باشد و بخواهد همه چیز را به سود خودش تمام کند، نمی تواند خوشبخت باشد. اگر می خواهید به سود خود کار کنید باید به دیگران سود برسانید.",
    "author": "سنکا"
  },
  {
    "body": "عشق عینک سبزی است که با آن انسان کاه را یونجه می‌بیند.",
    "author": "مارک تواین"
  },
  {
    "body": "آزادی، دریایی متلاطم و طوفانی است، مردان ترسو آرامش استبداد را بر این طوفان ترجیح می‌دهند.",
    "author": "توماس جفرسون"
  },
  {
    "body": "برای فهم اینکه چرا آدمهای قدرت طلب در سازمان، به هر وسیله ممکن، درصدد تصاحب قدرت هستند، نیاز چندانی به روانشناسی نیست. اما وقتی کسانی، به چماقی که با تحقیر بر سرشان فرود می‌آید، به چشم عصای معجزه‌گر می نگرند، دیگر برای فهم چنین حالاتی حتما به روانشناسی نیازمندیم.",
    "author": "مانس اشپربر"
  },
  {
    "body": "ما با چیزهایی که می گیریم، زندگی می کنیم اما با آنچه می دهیم زندگی می بخشیم.",
    "author": "وینستون چرچیل"
  },
  {
    "body": "آزادی و اراده شامل چشم پوشی از جبرگرایی نیست بلکه شامل رابطه‌ما با آن است. اسپینوزا نوشت: «آزادی، شناخت سرنوشت است.» انسان با ظرفیت و استعدادش برای درک جبرهای موجود و انتخاب نوع رابطه‌اش با آنچه برایش از پیش تعیین شده، متمایز می‌شود. او می‌تواند و باید انتخاب کند که چطور با سرنوشت‌اش از جمله مرگ، سالخوردگی، محدودیت‌های هوشی و شرطی‌شدن‌های ناگزیر موجود در پیشینه‌اش ارتباط برقرار کند،... آیا سرنوشت‌اش را خواهد پذیرفت، انکارش خواهد کرد، با آن خواهد جنگید، تصدیق‌اش خواهد کرد یا به آن تن در خواهد داد؟ همه این واژه ها حاوی عنصر اراده‌اند.",
    "author": "رولو می"
  },
  {
    "body": "هرکسی می‌تواند تاریخ‌ساز باشد اما فقط یک مرد بزرگ می‌تواند آنرا رقم زند.",
    "author": "اسکار وایلد"
  },
  {
    "body": "...مرگ برادر فقدانی بود که تمامی زندگی او را تحت الشعاع قرار داده بود، تمامی اسطوره های پاک و کودکانه ای که در ذهن داشت: مشیت الهی، امنیت خانه، وجود عدل در جهان، و قانونی که می گوید سالخوردگان قبل از جوان ترها می میرند، با مرگ برادر نابود شده بود.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "3 ساعت زودتر بهتر از دقیقه ای دیرتر است.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "فیلسوف چنان که ما، جانهای آزاده، درکش می کنیم، انسانی است که بیشترین مسئولیت و وجدان را برای تکامل کلی انسان دارد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "تا وقتی به این فکر چسبیده اید که دلیل خوب زندگی نکردنتان، بیرون از وجودتان است، هیچ تغییر مثبتی در زندگیتان رخ نمی دهد. تا وقتی مسوولیت خود را به دوش دیگران بیاندازید که با شما بی انصافی می کنند، ک شوهر لات، یک کارفرمای زیاده طلب، که از کارمندانش حمایت نمی کند، ژنهای ناجور، اجبارهای مقاومت ناپذیر) وضع شما همچنان در بن بست می ماند. تنها خود شما مسوول جنبه های قطعی موقعیت زندگی خود هستید و فقط خودتان قدرت تغییر دادن آن را دارید. حتی اگر با محدودیتهای بیرونی همه جانبه ای درگیرید، هنوز آزادی و حق انتخاب پذیرش برخوردهای مختلف، نسبت به این محدودیتها را دارید.",
    "author": "اروین دیوید یالوم"
  },
  {
    "body": "به زودی روزگار انتقاد و عیب جویی به پایان می رسد و به وسیله پیشرفت تمدن، آزادی اندیشه به تمام معنی در جهان حکمفرما می شود و همه کس می تواند به دلخواه خود راجع به فلسفه وجود بیاندیشد.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "فکر نمی کنم هیچ نیازی در کودکی، قوی تر از نیاز به حمایت پدر باشد.",
    "author": "زیگموند فروید"
  },
  {
    "body": "حقیقت وهمی است که بدون آن یک گونه خاص قادر به زنده ماندن نیست.",
    "author": "فردریش نیچه"
  },
  {
    "body": "اندوه و نشاط همواره دوشادوش هم سفر می کنند و در آن هنگام که یکی بر سفره ی شما نشسته است، دیگری در رختخوابتان آرمیده باشد. شما پیوسته چون ترازویی بی تکلیف در میانه ی اندوه و نشاط هستید.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "می خواهی بدانی کیستی؟ نپرس. عمل کن. عمل شما را ترسیم و تعریف می کند.",
    "author": "توماس جفرسون"
  },
  {
    "body": "انسان باید همیشه به‌خطا و نادرستی خدمتکارانش قدری میدان بدهد.",
    "author": "میشل دو مونتینی"
  },
  {
    "body": "چه تجربه‌ای است زیستن در ترس، مگر نه؟ بردگی همین است و بس.",
    "author": "لارس اسوندسن"
  },
  {
    "body": "خداوندِ خدا گفت: خوب نیست که آدم تنها باشد. پس برایش معاونی موافق بسازم...و خداوندِ خدا خوابی گران بر آدم مستولی گردانید تا بخفت و یکی از دنده‌هایش را برگرفت و گوشت در جایش پر کرد. و خداوندِ خدا آن دنده را که از آدم گرفته بود زنی بناکرد و وی را به نزدِ آدم آورد!",
    "author": "عهد عتیق"
  },
  {
    "body": "بیست سال بعد، بابت کارهایی که نکرده‌ای بیشتر افسوس می‌خوری تا بابت کارهایی که کرده‌ای. بنابراین، روحیه‌ی ماجراجویی‌ات را حفظ کن، بندها را پاره کن و بادبان‌ها را بکش!",
    "author": "مارک تواین"
  },
  {
    "body": "تنها یک خیر وجود دارد و آن دانش است، و تنها یک شر وجود دارد و آن جهل است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی‌ات را با پرسشگری آغاز کن، زیرا تنها از این راه است که حقیقت را می‌یابی.",
    "author": "سقراط"
  },
  {
    "body": "آن کس که خود را می‌شناسد، به حکمت نزدیک‌تر است.",
    "author": "سقراط"
  },
  {
    "body": "تا تو در بند خویشتنی، چون رهی سوی بهشت؟ زین حصار، گر نپری، چون شوی بر بام دوست؟",
    "author": "مولانا"
  },
  {
    "body": "چون قضا آمد، خرد گم می‌شود / دیده باز و حقیقت گم شود",
    "author": "حکیم عمر خیام"
  },
  {
    "body": "بنی‌آدم اعضای یک پیکرند / که در آفرینش ز یک گوهرند",
    "author": "سعدی"
  },
  {
    "body": "جهان چون زلف عروس است، لیکن / به زیر هر گره‌اش ماری خفته",
    "author": "حافظ"
  },
  {
    "body": "علم، چراغی است که تاریکی جهل را روشن می‌کند.",
    "author": "ابن سینا"
  },
  {
    "body": "خرد، گوهری است که در دل انسان نهان است و با تأمل آشکار می‌شود.",
    "author": "مولانا"
  },
  {
    "body": "جهان را نگه کن که چون خواب باشد / در این خواب، بیدار آن کس که داناست.",
    "author": "حکیم عمر خیام"
  },
  {
    "body": "آن که به حقیقت عشق ورزد، از مرگ نهراسد.",
    "author": "سقراط"
  },
  {
    "body": "زندگی بدون بررسی و تأمل، ارزش زیستن ندارد.",
    "author": "سقراط"
  },
  {
    "body": "دو کس دشمن منند و با من بد کنند / یکی آنکه نادان بود، دیگر آنکه حسود",
    "author": "سعدی"
  },
  {
    "body": "عشق، آتشی است که در دل می‌افروزد و عقل را به خدمت می‌گیرد.",
    "author": "حافظ"
  },
  {
    "body": "تنها با شناخت خود می‌توان به حقیقت نزدیک شد.",
    "author": "سقراط"
  },
  {
    "body": "جهان چون خطی است که آغاز و پایانش در دست تو نیست، اما چگونه کشیدنش در دست توست.",
    "author": "مولانا"
  },
  {
    "body": "آنچه تو را نکشد، قوی‌ترت می‌سازد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "عشق، پلی است میان خاک و افلاک.",
    "author": "حافظ"
  },
  {
    "body": "جهل، بزرگ‌ترین دشمن انسان است، اما پرسشگری، بهترین دوست اوست.",
    "author": "سقراط"
  },
  {
    "body": "زندگی کوتاه است، اما حکمت جاویدان.",
    "author": "ابن سینا"
  },
  {
    "body": "خردمند کسی است که در سکوت می‌اندیشد و در سخن حکمت می‌پراکند.",
    "author": "سعدی"
  },
  {
    "body": "جهان را به چشم عقل ببین، نه به چشم هوس.",
    "author": "حکیم عمر خیام"
  },
  {
    "body": "آزادی، حق گفتن چیزی است که دیگران نمی‌خواهند بشنوند.",
    "author": "جورج اورول"
  },
  {
    "body": "شادی در داشتن نیست، در بودن است.",
    "author": "مولانا"
  },
  {
    "body": "حقیقت، گوهری است که در ژرفای پرسش‌ها نهفته است.",
    "author": "سقراط"
  },
  {
    "body": "عشق، آتشی است که هم می‌سوزاند و هم روشن می‌کند.",
    "author": "حافظ"
  },
  {
    "body": "انسان عاقل همیشه می‌اندیشد، اما نادان فقط باور می‌کند.",
    "author": "افلاطون"
  },
  {
    "body": "زندگی مانند کتابی است که باید خودت آن را بنویسی.",
    "author": "فارابی"
  },
  {
    "body": "آنچه از دل برآید، لاجرم بر دل نشیند.",
    "author": "سعدی"
  },
  {
    "body": "جهان، آیینه‌ای است که چهره‌ی اندیشه‌ات را بازمی‌تاباند.",
    "author": "ابن سینا"
  },
  {
    "body": "خرد، کلید درهای بسته‌ی حقیقت است.",
    "author": "ارسطو"
  },
  {
    "body": "زندگی بدون عشق، مانند درختی است بدون برگ.",
    "author": "مولانا"
  },
  {
    "body": "بزرگ‌ترین پیروزی، پیروزی بر خود است.",
    "author": "سقراط"
  },
  {
    "body": "آن که به دنبال حقیقت است، از تنهایی نمی‌هراسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "عشق، راهی است که پایانش خداست.",
    "author": "حافظ"
  },
  {
    "body": "جهان را نه با چشم، که با دل ببین.",
    "author": "مولانا"
  },
  {
    "body": "دانش، نوری است که تاریکی جهل را می‌زداید.",
    "author": "ابن سینا"
  },
  {
    "body": "زندگی، فرصتی است برای آموختن و بخشیدن.",
    "author": "سعدی"
  },
  {
    "body": "آن که از مرگ می‌ترسد، از زندگی لذت نمی‌برد.",
    "author": "حکیم عمر خیام"
  },
  {
    "body": "حقیقت، شمشیری است که جهل را می‌برد.",
    "author": "سقراط"
  },
  {
    "body": "عشق، زبانی است که قلب‌ها با آن سخن می‌گویند.",
    "author": "مولانا"
  },
  {
    "body": "خردمند، کسی است که از اشتباهات دیگران درس می‌گیرد.",
    "author": "فارابی"
  },
  {
    "body": "جهان، صحنه‌ای است که تو بازیگر آنی.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "شادی در لحظه‌هاست، نه در آرزوهای دور.",
    "author": "حافظ"
  },
  {
    "body": "آن که خود را نشناسد، چگونه دیگران را بشناسد؟",
    "author": "سقراط"
  },
  {
    "body": "زندگی، سفری است که مقصدش حکمت است.",
    "author": "ابن سینا"
  },
  {
    "body": "عشق، نیرویی است که جهان را به حرکت درمی‌آورد.",
    "author": "مولانا"
  },
  {
    "body": "جهل، زنجیری است که آزادی را می‌رباید.",
    "author": "سعدی"
  },
  {
    "body": "حقیقت، گوهری است که در دل سؤالات یافت می‌شود.",
    "author": "سقراط"
  },
  {
    "body": "آن که به دنبال کمال است، هرگز از آموختن بازنمی‌ایستد.",
    "author": "ارسطو"
  },
  {
    "body": "زندگی، مانند رودی است که باید با آن جریان یافت.",
    "author": "حکیم عمر خیام"
  },
  {
    "body": "عشق، دری است که به سوی ابدیت باز می‌شود.",
    "author": "حافظ"
  },
  {
    "body": "خرد، چراغی است که راه تاریک زندگی را روشن می‌کند.",
    "author": "فارابی"
  },
  {
    "body": "آن که به دیگران نیکی کند، به خود نیکی کرده است.",
    "author": "سعدی"
  },
  {
    "body": "جهان، کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "مولانا"
  },
  {
    "body": "حقیقت، مانند ستاره‌ای است که در شب‌های تاریک می‌درخشد.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، رقصی است که باید با آهنگ قلب خود هماهنگ کرد.",
    "author": "حافظ"
  },
  {
    "body": "عقل، بهترین راهنما در مسیر حقیقت است.",
    "author": "ابن سینا"
  },
  {
    "body": "آن که از شکست می‌ترسد، هرگز پیروز نمی‌شود.",
    "author": "فردریش نیچه"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله‌ور است.",
    "author": "مولانا"
  },
  {
    "body": "جهان، آیینه‌ای است که افکارت را بازمی‌تاباند.",
    "author": "سعدی"
  },
  {
    "body": "حقیقت را بجوی، حتی اگر تلخ باشد.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، فرصتی است برای ساختن و نه ویران کردن.",
    "author": "فارابی"
  },
  {
    "body": "عشق، کلیدی است که قفل‌های قلب را می‌گشاید.",
    "author": "حافظ"
  },
  {
    "body": "خرد، گنجی است که با گذر زمان ارزشش بیشتر می‌شود.",
    "author": "ابن سینا"
  },
  {
    "body": "آن که به دنبال حکمت است، از تنهایی نمی‌هراسد.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند باغی است که باید در آن کاشت و برداشت کرد.",
    "author": "مولانا"
  },
  {
    "body": "زندگی، سفری است که پایانش را تنها خدا می‌داند.",
    "author": "حکیم عمر خیام"
  },
  {
    "body": "عشق، نوری است که تاریکی‌های دل را روشن می‌کند.",
    "author": "حافظ"
  },
  {
    "body": "آن که به دیگران خدمت کند، به خود خدمت کرده است.",
    "author": "سعدی"
  },
  {
    "body": "حقیقت، مانند گوهری است که در عمق دریا پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند نقاشی است که باید با دقت رنگ‌آمیزی شود.",
    "author": "فارابی"
  },
  {
    "body": "عشق، نیرویی است که جهان را به هم پیوند می‌دهد.",
    "author": "مولانا"
  },
  {
    "body": "خرد، سپری است که انسان را از جهل محافظت می‌کند.",
    "author": "ابن سینا"
  },
  {
    "body": "آن که از پرسیدن می‌ترسد، هرگز به حقیقت نمی‌رسد.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند آینه‌ای است که قلب تو را نشان می‌دهد.",
    "author": "حافظ"
  },
  {
    "body": "زندگی، فرصتی است برای آموختن از هر لحظه.",
    "author": "سعدی"
  },
  {
    "body": "حقیقت، مانند خورشیدی است که در پشت ابرهای جهل پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "عشق، راهی است که به سوی خدا می‌رود.",
    "author": "مولانا"
  },
  {
    "body": "آن که به دنبال کمال است، از شکست نمی‌هراسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "زندگی، مانند شعری است که باید با احساس سروده شود.",
    "author": "حافظ"
  },
  {
    "body": "خرد، نوری است که راه زندگی را روشن می‌کند.",
    "author": "ابن سینا"
  },
  {
    "body": "آن که به دیگران نیکی کند، به خود نیکی کرده است.",
    "author": "سعدی"
  },
  {
    "body": "جهان، مانند کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "مولانا"
  },
  {
    "body": "حقیقت، مانند گوهری است که با پرسشگری یافت می‌شود.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، سفری است که باید با حکمت طی شود.",
    "author": "فارابی"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله‌ور است.",
    "author": "حافظ"
  },
  {
    "body": "خرد، گنجی است که با تأمل به دست می‌آید.",
    "author": "ابن سینا"
  },
  {
    "body": "آن که از حقیقت می‌ترسد، در تاریکی جهل می‌ماند.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند باغی است که باید در آن کاشت و برداشت کرد.",
    "author": "مولانا"
  },
  {
    "body": "زندگی، مانند رودی است که باید با آن جریان یافت.",
    "author": "حکیم عمر خیام"
  },
  {
    "body": "عشق، نوری است که تاریکی‌های دل را روشن می‌کند.",
    "author": "حافظ"
  },
  {
    "body": "آن که به دیگران خدمت کند، به خود خدمت کرده است.",
    "author": "سعدی"
  },
  {
    "body": "حقیقت، مانند ستاره‌ای است که در شب‌های تاریک می‌درخشد.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند نقاشی است که باید با دقت رنگ‌آمیزی شود.",
    "author": "فارابی"
  },
  {
    "body": "عشق، نیرویی است که جهان را به هم پیوند می‌دهد.",
    "author": "مولانا"
  },
  {
    "body": "خرد، سپری است که انسان را از جهل محافظت می‌کند.",
    "author": "ابن سینا"
  },
  {
    "body": "آن که از پرسیدن می‌ترسد، هرگز به حقیقت نمی‌رسد.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند آینه‌ای است که قلب تو را نشان می‌دهد.",
    "author": "حافظ"
  },
  {
    "body": "زندگی، فرصتی است برای آموختن از هر لحظه.",
    "author": "سعدی"
  },
  {
    "body": "حقیقت، مانند خورشیدی است که در پشت ابرهای جهل پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "عشق، راهی است که به سوی خدا می‌رود.",
    "author": "مولانا"
  },
  {
    "body": "آن که به دنبال کمال است، از شکست نمی‌هراسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "زندگی، مانند شعری است که باید با احساس سروده شود.",
    "author": "حافظ"
  },
  {
    "body": "خرد، نوری است که راه زندگی را روشن می‌کند.",
    "author": "ابن سینا"
  },
  {
    "body": "آن که به دیگران نیکی کند، به خود نیکی کرده است.",
    "author": "سعدی"
  },
  {
    "body": "جهان، مانند کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "مولانا"
  },
  {
    "body": "حقیقت، مانند گوهری است که با پرسشگری یافت می‌شود.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، سفری است که باید با حکمت طی شود.",
    "author": "فارابی"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله‌ور است.",
    "author": "حافظ"
  },
  {
    "body": "خرد، گنجی است که با تأمل به دست می‌آید.",
    "author": "ابن سینا"
  },
  {
    "body": "آنچه نمی‌دانم، مرا به سوی حقیقت هدایت می‌کند.",
    "author": "سقراط"
  },
  {
    "body": "زندگی بدون تأمل، مانند کتابی بدون واژه است.",
    "author": "سقراط"
  },
  {
    "body": "آنچه ما را نکشد، به ما قدرت می‌بخشد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "خرد، توانایی انتخاب بهترین مسیر در میان طوفان‌هاست.",
    "author": "ارسطو"
  },
  {
    "body": "آزادی، حق گفتن حقیقت حتی در برابر سکوتهاست.",
    "author": "جورج اورول"
  },
  {
    "body": "عشق، نیرویی است که قلب‌ها را به هم پیوند می‌دهد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "جهان، صحنه‌ای است که هر کس نقشی در آن بازی می‌کند.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "حقیقت، شمشیری است که تاریکی جهل را می‌شکافد.",
    "author": "سقراط"
  },
  {
    "body": "شادی، در لحظه‌ای است که خود را می‌پذیری.",
    "author": "اپیکتتوس"
  },
  {
    "body": "خودشناسی، اولین گام به سوی حکمت است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، سفری است که مقصدش در پرسش‌هاست.",
    "author": "افلاطون"
  },
  {
    "body": "عشق، آتشی است که هم گرم می‌کند و هم می‌سوزاند.",
    "author": "آلبر کامو"
  },
  {
    "body": "خرد، سپری است که از انسان در برابر طوفان‌های زندگی محافظت می‌کند.",
    "author": "سنکا"
  },
  {
    "body": "آزادی، انتخاب سرنوشت خود در برابر جبر است.",
    "author": "ژان پل سارتر"
  },
  {
    "body": "جهان، آیینه‌ای است که افکار تو را منعکس می‌کند.",
    "author": "رالف والدو امرسون"
  },
  {
    "body": "حقیقت، گوهری است که در عمق سؤالات یافت می‌شود.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند کتابی است که هر صفحه‌اش باید با دقت نوشته شود.",
    "author": "مارک تواین"
  },
  {
    "body": "عشق، پلی است که قلب‌ها را به هم متصل می‌کند.",
    "author": "ویکتور هوگو"
  },
  {
    "body": "خرد، نوری است که تاریکی نادانی را روشن می‌کند.",
    "author": "جان لاک"
  },
  {
    "body": "آن که از تنهایی می‌ترسد، حقیقت را نخواهد یافت.",
    "author": "فردریش نیچه"
  },
  {
    "body": "زندگی، رقصی است که باید با ریتم قلب هماهنگ شود.",
    "author": "فریدریش شیلر"
  },
  {
    "body": "آزادی، زمانی آغاز می‌شود که ترس به پایان برسد.",
    "author": "لارس اسوندسن"
  },
  {
    "body": "حقیقت، مانند ستاره‌ای است که در تاریکی می‌درخشد.",
    "author": "سقراط"
  },
  {
    "body": "عشق، زبانی است که همه قلب‌ها آن را می‌فهمند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "خرد، کلیدی است که درهای حقیقت را می‌گشاید.",
    "author": "ارسطو"
  },
  {
    "body": "زندگی، فرصتی است برای آموختن از هر تجربه.",
    "author": "مارکوس اورلیوس"
  },
  {
    "body": "آن که از شکست هراس دارد، هرگز به پیروزی نمی‌رسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "جهان، مانند باغی است که باید در آن کاشت و برداشت کرد.",
    "author": "ولتر"
  },
  {
    "body": "عشق، نوری است که تاریکی‌های روح را روشن می‌کند.",
    "author": "سیمون دو بووار"
  },
  {
    "body": "حقیقت، مانند خورشیدی است که پشت ابرهای جهل پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند نقاشی است که باید با دقت رنگ‌آمیزی شود.",
    "author": "لئوناردو دا وینچی"
  },
  {
    "body": "خرد، گنجی است که با تأمل به دست می‌آید.",
    "author": "دیوید هیوم"
  },
  {
    "body": "آن که به دیگران نیکی می‌کند، به خود نیکی کرده است.",
    "author": "سنکا"
  },
  {
    "body": "جهان، مانند آینه‌ای است که قلب تو را نشان می‌دهد.",
    "author": "رالف والدو امرسون"
  },
  {
    "body": "حقیقت، گوهری است که با پرسشگری یافت می‌شود.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، سفری است که با حکمت پیموده می‌شود.",
    "author": "اپیکتتوس"
  },
  {
    "body": "عشق، نیرویی است که جهان را به هم متصل می‌کند.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "خرد، سپری است که انسان را از جهل حفظ می‌کند.",
    "author": "جان استوارت میل"
  },
  {
    "body": "آن که از پرسش می‌ترسد، به حقیقت نخواهد رسید.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "زندگی، مانند شعری است که باید با احساس سروده شود.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "عشق، کلیدی است که قفل‌های قلب را باز می‌کند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "خرد، نوری است که مسیر زندگی را روشن می‌کند.",
    "author": "ایمانوئل کانت"
  },
  {
    "body": "آن که به دنبال کمال است، از شکست نمی‌ترسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "حقیقت، گوهری است که در عمق دریا نهفته است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند رودی است که باید با آن جریان یافت.",
    "author": "هراکلیتوس"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله می‌کشد.",
    "author": "ویکتور هوگو"
  },
  {
    "body": "خرد، گنجی است که با زمان ارزشمندتر می‌شود.",
    "author": "سنکا"
  },
  {
    "body": "آن که از حقیقت می‌ترسد، در جهل باقی می‌ماند.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند آینه‌ای است که افکارت را بازتاب می‌دهد.",
    "author": "رالف والدو امرسون"
  },
  {
    "body": "زندگی، فرصتی است برای ساختن، نه ویران کردن.",
    "author": "آلبر کامو"
  },
  {
    "body": "عشق، راهی است که به ابدیت می‌رسد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "حقیقت، مانند ستاره‌ای است که در تاریکی می‌درخشد.",
    "author": "سقراط"
  },
  {
    "body": "خرد، کلیدی است که درهای حقیقت را باز می‌کند.",
    "author": "ارسطو"
  },
  {
    "body": "زندگی، رقصی است که باید با قلب هماهنگ شود.",
    "author": "فریدریش شیلر"
  },
  {
    "body": "عشق، زبانی است که قلب‌ها با آن سخن می‌گویند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "آن که به دیگران خدمت می‌کند، به خود خدمت کرده است.",
    "author": "سنکا"
  },
  {
    "body": "جهان، مانند باغی است که باید در آن کاشت و برداشت کرد.",
    "author": "ولتر"
  },
  {
    "body": "حقیقت، مانند خورشیدی است که پشت ابرهای جهل پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند نقاشی است که باید با دقت رنگ‌آمیزی شود.",
    "author": "لئوناردو دا وینچی"
  },
  {
    "body": "عشق، نیرویی است که جهان را به هم پیوند می‌دهد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "خرد، سپری است که انسان را از جهل محافظت می‌کند.",
    "author": "جان استوارت میل"
  },
  {
    "body": "آن که از پرسش می‌ترسد، به حقیقت نخواهد رسید.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "زندگی، مانند شعری است که باید با احساس سروده شود.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "عشق، کلیدی است که قفل‌های قلب را باز می‌کند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "خرد، نوری است که مسیر زندگی را روشن می‌کند.",
    "author": "ایمانوئل کانت"
  },
  {
    "body": "آن که به دنبال کمال است، از شکست نمی‌ترسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "حقیقت، گوهری است که در عمق دریا نهفته است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند رودی است که باید با آن جریان یافت.",
    "author": "هراکلیتوس"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله می‌کشد.",
    "author": "ویکتور هوگو"
  },
  {
    "body": "خرد، گنجی است که با زمان ارزشمندتر می‌شود.",
    "author": "سنکا"
  },
  {
    "body": "آن که از حقیقت می‌ترسد، در جهل باقی می‌ماند.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند آینه‌ای است که افکارت را بازتاب می‌دهد.",
    "author": "رالف والدو امرسون"
  },
  {
    "body": "زندگی، فرصتی است برای ساختن، نه ویران کردن.",
    "author": "آلبر کامو"
  },
  {
    "body": "عشق، راهی است که به ابدیت می‌رسد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "حقیقت، مانند ستاره‌ای است که در تاریکی می‌درخشد.",
    "author": "سقراط"
  },
  {
    "body": "خرد، کلیدی است که درهای حقیقت را باز می‌کند.",
    "author": "ارسطو"
  },
  {
    "body": "زندگی، رقصی است که باید با قلب هماهنگ شود.",
    "author": "فریدریش شیلر"
  },
  {
    "body": "عشق، زبانی است که قلب‌ها با آن سخن می‌گویند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "آن که به دیگران خدمت می‌کند، به خود خدمت کرده است.",
    "author": "سنکا"
  },
  {
    "body": "جهان، مانند باغی است که باید در آن کاشت و برداشت کرد.",
    "author": "ولتر"
  },
  {
    "body": "حقیقت، مانند خورشیدی است که پشت ابرهای جهل پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند نقاشی است که باید با دقت رنگ‌آمیزی شود.",
    "author": "لئوناردو دا وینچی"
  },
  {
    "body": "عشق، نیرویی است که جهان را به هم پیوند می‌دهد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "خرد، سپری است که انسان را از جهل محافظت می‌کند.",
    "author": "جان استوارت میل"
  },
  {
    "body": "آن که از پرسش می‌ترسد، به حقیقت نخواهد رسید.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "زندگی، مانند شعری است که باید با احساس سروده شود.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "عشق، کلیدی است که قفل‌های قلب را باز می‌کند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "خرد، نوری است که مسیر زندگی را روشن می‌کند.",
    "author": "ایمانوئل کانت"
  },
  {
    "body": "آن که به دنبال کمال است، از شکست نمی‌ترسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "حقیقت، گوهری است که در عمق دریا نهفته است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند رودی است که باید با آن جریان یافت.",
    "author": "هراکلیتوس"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله می‌کشد.",
    "author": "ویکتور هوگو"
  },
  {
    "body": "خرد، گنجی است که با زمان ارزشمندتر می‌شود.",
    "author": "سنکا"
  },
  {
    "body": "آن که از حقیقت می‌ترسد، در جهل باقی می‌ماند.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند آینه‌ای است که افکارت را بازتاب می‌دهد.",
    "author": "رالف والدو امرسون"
  },
  {
    "body": "زندگی، فرصتی است برای ساختن، نه ویران کردن.",
    "author": "آلبر کامو"
  },
  {
    "body": "عشق، راهی است که به ابدیت می‌رسد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "حقیقت، مانند ستاره‌ای است که در تاریکی می‌درخشد.",
    "author": "سقراط"
  },
  {
    "body": "خرد، کلیدی است که درهای حقیقت را باز می‌کند.",
    "author": "ارسطو"
  },
  {
    "body": "زندگی، رقصی است که باید با قلب هماهنگ شود.",
    "author": "فریدریش شیلر"
  },
  {
    "body": "عشق، زبانی است که قلب‌ها با آن سخن می‌گویند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "آن که به دیگران خدمت می‌کند، به خود خدمت کرده است.",
    "author": "سنکا"
  },
  {
    "body": "جهان، مانند باغی است که باید در آن کاشت و برداشت کرد.",
    "author": "ولتر"
  },
  {
    "body": "حقیقت، مانند خورشیدی است که پشت ابرهای جهل پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند نقاشی است که باید با دقت رنگ‌آمیزی شود.",
    "author": "لئوناردو دا وینچی"
  },
  {
    "body": "عشق، نیرویی است که جهان را به هم پیوند می‌دهد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "خرد، سپری است که انسان را از جهل محافظت می‌کند.",
    "author": "جان استوارت میل"
  },
  {
    "body": "آن که از پرسش می‌ترسد، به حقیقت نخواهد رسید.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "زندگی، مانند شعری است که باید با احساس سروده شود.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "عشق، کلیدی است که قفل‌های قلب را باز می‌کند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "خرد، نوری است که مسیر زندگی را روشن می‌کند.",
    "author": "ایمانوئل کانت"
  },
  {
    "body": "آن که به دنبال کمال است، از شکست نمی‌ترسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "حقیقت، گوهری است که در عمق دریا نهفته است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند رودی است که باید با آن جریان یافت.",
    "author": "هراکلیتوس"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله می‌کشد.",
    "author": "ویکتور هوگو"
  },
  {
    "body": "خرد، گنجی است که با زمان ارزشمندتر می‌شود.",
    "author": "سنکا"
  },
  {
    "body": "آن که از حقیقت می‌ترسد، در جهل باقی می‌ماند.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند آینه‌ای است که افکارت را بازتاب می‌دهد.",
    "author": "رالف والدو امرسون"
  },
  {
    "body": "زندگی، فرصتی است برای ساختن، نه ویران کردن.",
    "author": "آلبر کامو"
  },
  {
    "body": "عشق، راهی است که به ابدیت می‌رسد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "حقیقت، مانند ستاره‌ای است که در تاریکی می‌درخشد.",
    "author": "سقراط"
  },
  {
    "body": "خرد، کلیدی است که درهای حقیقت را باز می‌کند.",
    "author": "ارسطو"
  },
  {
    "body": "زندگی، رقصی است که باید با قلب هماهنگ شود.",
    "author": "فریدریش شیلر"
  },
  {
    "body": "عشق، زبانی است که قلب‌ها با آن سخن می‌گویند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "آن که به دیگران خدمت می‌کند، به خود خدمت کرده است.",
    "author": "سنکا"
  },
  {
    "body": "جهان، مانند باغی است که باید در آن کاشت و برداشت کرد.",
    "author": "ولتر"
  },
  {
    "body": "حقیقت، مانند خورشیدی است که پشت ابرهای جهل پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند نقاشی است که باید با دقت رنگ‌آمیزی شود.",
    "author": "لئوناردو دا وینچی"
  },
  {
    "body": "عشق، نیرویی است که جهان را به هم پیوند می‌دهد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "خرد، سپری است که انسان را از جهل محافظت می‌کند.",
    "author": "جان استوارت میل"
  },
  {
    "body": "آن که از پرسش می‌ترسد، به حقیقت نخواهد رسید.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "زندگی، مانند شعری است که باید با احساس سروده شود.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "عشق، کلیدی است که قفل‌های قلب را باز می‌کند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "خرد، نوری است که مسیر زندگی را روشن می‌کند.",
    "author": "ایمانوئل کانت"
  },
  {
    "body": "آن که به دنبال کمال است، از شکست نمی‌ترسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "حقیقت، گوهری است که در عمق دریا نهفته است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند رودی است که باید با آن جریان یافت.",
    "author": "هراکلیتوس"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله می‌کشد.",
    "author": "ویکتور هوگو"
  },
  {
    "body": "خرد، گنجی است که با زمان ارزشمندتر می‌شود.",
    "author": "سنکا"
  },
  {
    "body": "آن که از حقیقت می‌ترسد، در جهل باقی می‌ماند.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند آینه‌ای است که افکارت را بازتاب می‌دهد.",
    "author": "رالف والدو امرسون"
  },
  {
    "body": "زندگی، فرصتی است برای ساختن، نه ویران کردن.",
    "author": "آلبر کامو"
  },
  {
    "body": "عشق، راهی است که به ابدیت می‌رسد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "حقیقت، مانند ستاره‌ای است که در تاریکی می‌درخشد.",
    "author": "سقراط"
  },
  {
    "body": "خرد، کلیدی است که درهای حقیقت را باز می‌کند.",
    "author": "ارسطو"
  },
  {
    "body": "زندگی، رقصی است که باید با قلب هماهنگ شود.",
    "author": "فریدریش شیلر"
  },
  {
    "body": "عشق، زبانی است که قلب‌ها با آن سخن می‌گویند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "آن که به دیگران خدمت می‌کند، به خود خدمت کرده است.",
    "author": "سنکا"
  },
  {
    "body": "جهان، مانند باغی است که باید در آن کاشت و برداشت کرد.",
    "author": "ولتر"
  },
  {
    "body": "حقیقت، مانند خورشیدی است که پشت ابرهای جهل پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند نقاشی است که باید با دقت رنگ‌آمیزی شود.",
    "author": "لئوناردو دا وینچی"
  },
  {
    "body": "عشق، نیرویی است که جهان را به هم پیوند می‌دهد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "خرد، سپری است که انسان را از جهل محافظت می‌کند.",
    "author": "جان استوارت میل"
  },
  {
    "body": "آن که از پرسش می‌ترسد، به حقیقت نخواهد رسید.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "زندگی، مانند شعری است که باید با احساس سروده شود.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "عشق، کلیدی است که قفل‌های قلب را باز می‌کند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "خرد، نوری است که مسیر زندگی را روشن می‌کند.",
    "author": "ایمانوئل کانت"
  },
  {
    "body": "آن که به دنبال کمال است، از شکست نمی‌ترسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "حقیقت، گوهری است که در عمق دریا نهفته است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند رودی است که باید با آن جریان یافت.",
    "author": "هراکلیتوس"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله می‌کشد.",
    "author": "ویکتور هوگو"
  },
  {
    "body": "خرد، گنجی است که با زمان ارزشمندتر می‌شود.",
    "author": "سنکا"
  },
  {
    "body": "آن که از حقیقت می‌ترسد، در جهل باقی می‌ماند.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند آینه‌ای است که افکارت را بازتاب می‌دهد.",
    "author": "رالف والدو امرسون"
  },
  {
    "body": "زندگی، فرصتی است برای ساختن، نه ویران کردن.",
    "author": "آلبر کامو"
  },
  {
    "body": "عشق، راهی است که به ابدیت می‌رسد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "حقیقت، مانند ستاره‌ای است که در تاریکی می‌درخشد.",
    "author": "سقراط"
  },
  {
    "body": "خرد، کلیدی است که درهای حقیقت را باز می‌کند.",
    "author": "ارسطو"
  },
  {
    "body": "زندگی، رقصی است که باید با قلب هماهنگ شود.",
    "author": "فریدریش شیلر"
  },
  {
    "body": "عشق، زبانی است که قلب‌ها با آن سخن می‌گویند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "آن که به دیگران خدمت می‌کند، به خود خدمت کرده است.",
    "author": "سنکا"
  },
  {
    "body": "جهان، مانند باغی است که باید در آن کاشت و برداشت کرد.",
    "author": "ولتر"
  },
  {
    "body": "حقیقت، مانند خورشیدی است که پشت ابرهای جهل پنهان است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند نقاشی است که باید با دقت رنگ‌آمیزی شود.",
    "author": "لئوناردو دا وینچی"
  },
  {
    "body": "عشق، نیرویی است که جهان را به هم پیوند می‌دهد.",
    "author": "دانته آلیگیری"
  },
  {
    "body": "خرد، سپری است که انسان را از جهل محافظت می‌کند.",
    "author": "جان استوارت میل"
  },
  {
    "body": "آن که از پرسش می‌ترسد، به حقیقت نخواهد رسید.",
    "author": "سقراط"
  },
  {
    "body": "جهان، مانند کتابی است که هر صفحه‌اش داستانی نو دارد.",
    "author": "ویلیام شکسپیر"
  },
  {
    "body": "زندگی، مانند شعری است که باید با احساس سروده شود.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "body": "عشق، کلیدی است که قفل‌های قلب را باز می‌کند.",
    "author": "جبران خلیل جبران"
  },
  {
    "body": "خرد، نوری است که مسیر زندگی را روشن می‌کند.",
    "author": "ایمانوئل کانت"
  },
  {
    "body": "آن که به دنبال کمال است، از شکست نمی‌ترسد.",
    "author": "فردریش نیچه"
  },
  {
    "body": "حقیقت، گوهری است که در عمق دریا نهفته است.",
    "author": "سقراط"
  },
  {
    "body": "زندگی، مانند رودی است که باید با آن جریان یافت.",
    "author": "هراکلیتوس"
  },
  {
    "body": "عشق، آتشی است که در دل عاشقان شعله می‌کشد.",
    "author": "ویکتور هوگو"
  },
  {
    "body": "خرد، گنجی است که با زمان ارزشمندتر می‌شود.",
    "author": "سنکا"
  },
  